<?php
/*
2.0 10.10.2010 
	+ Новий інтерфейс, декілька точок, статистичні звіти.
2.1 16.11.2010 
	+ робота з дефектурою
	+ оборотка по вибраним товарам
	+ залишки по всіх аптеках
    18.01.2011
	* Врахований баг зменшеня на 10 на віндових серверах
    24.01.2011
	+ Звіт по критичним серіям
    30.01.2011
	+ SMS інформування про готівку по касам
	* Виправлена помилка пи отримані документу по номеру. Змінено на отримання дока по ІД
    14.03.2011
        + Автоматичний розрахунок дефектури
        + Звіт по страховим компаніям
*/
$Version = '2.1'; //Версія
$Revision = '110910'; //Ревізія
?>